<?php

return [


    'banner' => 'Давайте развивать ваш бизнес вместе',
    'bestservices' => 'Лучшие<br> Бизнес-Услуги',
    'quickcall' => 'Быстрый Звонок',
    'ourservices' => 'Наши Услуги',
    'consulting' => 'Консалтинг',
    'finance' => 'Финансы',
    'technology' => 'Технологии',
    'reachus' => 'Свяжитесь с нами',
    'sitelinks' => 'Страницы сайта',
    'quicklinks' => 'Быстрый переход',
    'followus' => 'Мы в Соцсетях',
    'alltypes' => 'Получите все типы решений',
    'wetopconsulting' => 'Мы являемся Ведущей Консалтинговой фирмой в мире',
    'ourclients' => 'Наши Клиенты',
    'leader' => 'Лидер отрасли консалтинговых услуг',
    'bestinword' => 'Лучшие бизнес-консультационные услуги в мире',
    'variations' => 'Существует множество вариантов',
    'quote' => 'Отправить Запрос',
    'address' => 'Туркменистан, Ашхабад,<br>ул. Андалиба, дом 70<br>(Бизнес центр),офис B07',

    'lorem-consulting' => 'Управленческий консалтинг — деятельность, направленная на совершенствование форм управления и ведения бизнеса.',
    'lorem-finance' => 'Финансы - это широкий термин, который описывает деятельность, связанную с банковским делом, кредитным плечом или долгом, кредитом, рынками капитала, фондами и инвестициями.',
    'lorem-technology' => 'Определение технологии - это использование науки в промышленности, технике и т.д. Для изобретения полезных вещей или решения проблем. Смотрите больше значений технологии',

    





    'readmore' => 'Подробнее',
    

];
